{
    "MainPromoTitle": {
        "title": "Жобаның мақсаты – Қазақстан Республикасы азаматтарының функционалдық құқықтық сауаттылығын дамыту."
    },
    "AboutThePlatform": {
        "title": "Платформа туралы",
        "card1": {
            "title": "ЖИ Кеңесші",
            "description": "Сіздің құқықтық сұрақтарыңызға интеллектуалды роботымыздан жауап алыңыз. Сұрауларыңызды дауыспен немесе жазбаша түрде жіберіп, нақты жауаптарды шынайы уақыт режимінде алыңыз."
        },
        "card2": {
            "title": "Жеке кабинет",
            "description": "Тіркелгеннен кейін сіз жеке кабинетке қол жеткізіп, сұрауларыңызды басқарып, сарапшыларға сұрақтар қойып, басқа да көптеген функцияларды пайдалана аласыз."
        },
        "card3": {
            "title": "Сұрақты Сарапшыға",
            "description": "Өз сұрағыңызды кәсіби заңгерлерге қойып, білікті жауап алыңыз. Жауап бағасын өзіңіз белгілейсіз, ал заңгерлер сіздің сұрауыңыз үшін бәсекелеседі."
        },
        "card4": {
            "title": "Келісімшарттарды Тексеру",
            "description": "Келісімшартыңызды фото немесе скан арқылы жүктеп, біздің бағдарлама барлық әлсіз тұстар мен ықтимал тәуекелдерді анықтайды. Келісімшартыңыздың жағдайы туралы егжей-тегжейлі есеп алыңыз."
        },
        "card5": {
            "title": "ЖИ Көмекшісі үшін Хаттар",
            "description": "Мемлекеттік органдармен өзара әрекеттесу үшін кәсіби хаттар жасаңыз. Біздің ЖИ көмекшіміз сізге хат үлгілерін және мемлекеттік құрылымдармен өзара әрекеттесу схемасын ұсынады."
        },
        "card6": {
            "title": "Чат және Дауыс беру",
            "description": "Басқа пайдаланушылармен сөйлесіңіз, тәжірибе алмасыңыз және дауыс беруге қатысыңыз. Петициялар жасап, оларды тікелей жауапты тұлғаларға жіберіңіз."
        },
        "card7": {
            "title": "Ақпараттық-Білім беру Блогы",
            "description": "Білім беру материалдарына, бейнелерге және пайдалы ресурстарға сілтемелерге қол жеткізіңіз. Біздің оқу материалдарымыз арқылы құқықтық сауаттылығыңызды жақсартыңыз."
        },
        "card8": {
            "title": "Рейтингтер Тақтасы",
            "description": "Мемлекеттік қызметшілердің, судьялардың және заңгерлердің қызметін бағалаңыз. Қоғамдық пікір қалыптастыруға қатысып, шенеуніктердің рейтингтеріне әсер етіңіз."
        },
        "card9": {
            "title": "Жаңалықтар және Хабарландырулар",
            "description": "Заң жобалары мен нормативтік-құқықтық актілер туралы барлық жаңалықтардан хабардар болыңыз."
        },
        "card10": {
            "title": "Адам Құқықтарын Қорғау Ұйымдары",
            "description": "Адам құқықтарын қорғаумен айналысатын ұйымдардың байланыстары мен мекенжайларын табыңыз. Олар немен айналысатынын және көмекке қалай жүгінуге болатынын біліңіз."
        }
    },
    "RunningText": {
        "description": "1-бап, 1-тармақ: Қазақстан Республикасы өзін демократиялық, зайырлы, құқықтық және әлеуметтік мемлекет ретінде бекітеді, оның ең жоғары құндылықтары – адам, оның өмірі, құқықтары және бостандықтары. 12-бап, 1-тармақ: Қазақстан Республикасында адамның құқықтары мен бостандықтары Конституцияға сәйкес танылады және кепілдік беріледі. Адамның құқықтары мен бостандықтары әр адамға туғаннан тиесілі және олар ажырамас болып табылады. 13-бап, 1-тармақ: Әркім өз құқықтық субъектілігін мойындатуға және құқықтары мен бостандықтарын заңға қайшы келмейтін барлық тәсілдермен қорғауға құқылы. 15-бап, 1-тармақ: Әркім өмір сүруге құқылы. Ешкімді еріксіз өмірінен айыруға болмайды. 17-бап, 1-тармақ: Адам, оның қадір-қасиеті, құқықтары және бостандықтары – мемлекеттің ең жоғары құндылықтары болып табылады. Ешкім азаптауға, зорлық-зомбылыққа ұшырамауы тиіс."
    },
    "ForWhoPage": {
        "title": "Платформа кімге арналған?",
        "cardTitle1": "Адам жане ҚР азаматтары",
        "cardDesc1": "Өздерінің құқықтық сауаттылығын арттыруды және заң қызметтеріне қол жеткізуді қалайтын қарапайым азаматтар.",
        "cardTitle2": "Заңгерлер мен Адвокаттар",
        "cardDesc2": "Азаматтарға өз қызметтерін ұсынуға және клиенттік базасын кеңейтуге дайын кәсіби заңгерлер мен адвокаттар."
    },
    "Authorization": {
        "text": {
            "admin": "Админге сұрақ"
        },
        "name": "Аты",
        "email": "Пошта",
        "theme": "Тақырып",
        "question": "Сұрақ",
        "password":"Құпиясөз",
        "button": {
            "send": "Жіберу",
            "login":"Кіру",
            "registration": "Тіркелу",
            "mainPage": "Негізгі бетке"
        }
    }
}
