{

    "MainPromoTitle": {
        "title": "Цель проекта – развитие функциональной правовой грамотности граждан РК."
    },
    "AboutThePlatform": {
        "title":"О чем платформа",
        "card1": {
            "title": "ИИ Консультант",
            "description": "Получайте ответы на ваши правовые вопросы от нашего интеллектуального робота. Отправляйте запросы голосом или письменно и получайте точные ответы в режиме реального времени."
        },
        "card2": {
            "title": "Личный кабинет",
            "description": "После регистрации вы получите доступ к личному кабинету, где сможете управлять своими запросами, задавать вопросы экспертам и использовать множество других функций."
        },
        "card3": {
            "title": "Вопрос Эксперту",
            "description": "Задайте свой вопрос профессиональным юристам и получите квалифицированный ответ. Вы сами устанавливаете цену за ответ, а юристы конкурируют за ваш запрос."
        },
        "card4": {
            "title": "Проверка Договоров",
            "description": "Загрузите свой договор через фото или скан, и наша программа выявит все слабые места и потенциальные риски. Получите подробный отчет о состоянии вашего договора."
        },
        "card5": {
            "title": "ИИ Помощник для Писем",
            "description": "Создавайте профессиональные письма для взаимодействия с гос. органами. Наш ИИ помощник предоставит вам образцы писем и схему взаимодействия со всеми структурами гос. аппарата."
        },
        "card6": {
            "title": "Чат и Голосование",
            "description": "Общайтесь с другими пользователями, обменивайтесь опытом и участвуйте в голосованиях. Создавайте петиции и отправляйте их напрямую ответственным лицам."
        },
        "card7": {
            "title": "Информационно-Образовательный Блок",
            "description": "Получайте доступ к образовательным материалам, видео и ссылкам на полезные ресурсы. Улучшайте свою правовую грамотность с помощью наших учебных материалов."
        },
        "card8": {
            "title": "Доска Рейтингов",
            "description": "Оценивайте деятельность гос. служащих, судей и юристов. Участвуйте в создании общественного мнения и влияйте на рейтинги чиновников."
        },
        "card9": {
            "title": "Новости и Уведомления",
            "description": "Будьте в курсе всех новостей о законопроектах и НПА."
        },
        "card10": {
            "title": "Организации по Защите Прав Человека",
            "description": "Найдите контакты и адреса организаций, занимающихся защитой прав человека. Узнайте, чем они занимаются и как вы можете обратиться к ним за помощью."
        }
    },
    "RunningText": {
        "description": "Статья 1, пункт 1: Республика Казахстан утверждает себя демократическим, светским, правовым и социальным государством, высшими ценностями которого являются человек, его жизнь, права и свободы. | Статья 12, пункт 1: В Республике Казахстан признаются и гарантируются права и свободы человека в соответствии с Конституцией. Права и свободы человека принадлежат каждому от рождения, они являются неотъемлемыми. | Статья 13, пункт 1: Каждый имеет право на признание его правосубъектности и на защиту своих прав и свобод всеми способами, не противоречащими закону. | Статья 15, пункт 1: Каждый имеет право на жизнь. Никто не может быть произвольно лишен жизни. | Статья 17, пункт 1: Человек, его достоинство, права и свободы являются высшими ценностями государства. Никто не должен подвергаться пыткам, насилию."
    },
    "ForWhoPage": {
        "title": "Для кого платформа?",
        "cardTitle1": "Человек, гражданин РК",
        "cardDesc1": "Обычный человек и  гражданин, желающий повысить свою правовую грамотность и получить доступ к юридическим услугам.",
        "cardTitle2": "Юристы и адвокаты",
        "cardDesc2": "Профессиональные юристы и адвокаты, желающие предложить свои услуги гражданам и расширить свою клиентскую базу."
    },
    "Authorization": {
        "text": {
            "admin":"Вопрос Админу"
        },
        "name":"Имя",
        "email":"Почта",
        "theme": "Тема",
        "question": "Вопрос",
        "password":"Пароль",
        "button": {
            "send":"Отправить",
            "login":"Войти",
            "registration": "Зарегистрироваться",
            "mainPage": "Главная страница"
        }
    }
}
